Repository: ikbalyasar/Corona
Catalog: corona/*.lproj/Localizable.strings
Languages: fr

source: Confirmed:
fr: Confirmé:

source: Dead:
fr: Morte:

source: Recovry:
fr: Rétabli:

source: Deaths
fr: Morte

source: Recovered
fr: Morte

source: Confirmed
fr: Confirmé

source: Confirmed: %d
fr: Confirmé: %d

source: Recovry: %d
fr: Rétabli: %d

source: Dead: %d
fr: Morte: %d

source: Map
fr: Carte

source: List
fr: Liste
